
/* Class = "NSTableColumn"; headerCell.title = "Server"; ObjectID = "235"; */
"235.headerCell.title" = "Server";

/* Class = "NSTextFieldCell"; title = "Benutzername:"; ObjectID = "256"; */
"256.title" = "Benutzername:";

/* Class = "NSTextFieldCell"; title = "Zephyr benötigt eine konfigurierte Kerberos-Installation und nutzt Ihre UNIX UID oder Ihren Kerberosnamen. Der oben angegebene Name wird ausschließlich intern von Adium genutzt. Es wird nicht empfohlenen mehrere Zephyr-Verbindungen simultan zu starten. Bei der Verwendung des internen Host-Manager wird es zu Konflikten mit anderen laufenden 'zhm'-Instanzen auf diesem Rechner kommen."; ObjectID = "257"; */
"257.title" = "Zephyr benötigt eine konfigurierte Kerberos-Installation und nutzt Ihre UNIX UID oder Ihren Kerberosnamen. Der oben angegebene Name wird ausschließlich intern von Adium genutzt. Es wird nicht empfohlenen mehrere Zephyr-Verbindungen simultan zu starten. Bei der Verwendung des internen Host-Manager wird es zu Konflikten mit anderen laufenden 'zhm'-Instanzen auf diesem Rechner kommen.";

/* Class = "NSTextFieldCell"; title = "Sichtbarkeit:"; ObjectID = "258"; */
"258.title" = "Sichtbarkeit:";

/* Class = "NSButtonCell"; title = "Exportieren nach .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Exportieren nach .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Exportieren:"; ObjectID = "261"; */
"261.title" = "Exportieren:";

/* Class = "NSButtonCell"; title = "Exportieren nach .anyone"; ObjectID = "263"; */
"263.title" = "Exportieren nach .anyone";

/* Class = "NSTextFieldCell"; title = "Zeichenkodierung:"; ObjectID = "264"; */
"264.title" = "Zeichenkodierung:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "265"; */
"265.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Host-Manager:"; ObjectID = "266"; */
"266.title" = "Host-Manager:";

/* Class = "NSButtonCell"; title = "Internen Host-Manager verwenden"; ObjectID = "267"; */
"267.title" = "Internen Host-Manager verwenden";
